{
  "amazonas": {
    "titulo": "Amazonas",
    "descripcion": "Región selvática famosa por la fortaleza de Kuélap y cataratas impresionantes.",
    "infoCiudad": "Amazonas destaca por su biodiversidad y sitios arqueológicos como Kuélap.",
    "imagen": "imagenes/amazonas.jpg"
  },
  "ancash": {
    "titulo": "Áncash",
    "descripcion": "Hogar de la Cordillera Blanca y el Parque Nacional Huascarán.",
    "infoCiudad": "Áncash es ideal para el turismo de montaña y deportes de aventura.",
    "imagen": "imagenes/ancash.jpg"
  },
  "apurimac": {
    "titulo": "Apurímac",
    "descripcion": "Conocida por sus profundos cañones y tradiciones culturales.",
    "infoCiudad": "Apurímac ofrece paisajes impresionantes y cultura viva en sus pueblos.",
    "imagen": "imagenes/apurimac.jpg"
  },
  "arequipa": {
    "titulo": "Arequipa",
    "descripcion": "La Ciudad Blanca, rodeada de volcanes como el Misti y arquitectura colonial.",
    "infoCiudad": "Arequipa es una ciudad vibrante con arquitectura colonial, volcanes y una gastronomía única.",
    "imagen": "imagenes/arequipa.jpg"
  },
  "ayacucho": {
    "titulo": "Ayacucho",
    "descripcion": "Capital de las iglesias coloniales y cuna de la Semana Santa peruana.",
    "infoCiudad": "Ayacucho es famosa por su Semana Santa y su arte popular.",
    "imagen": "imagenes/ayacucho.jpg"
  },
  "cajamarca": {
    "titulo": "Cajamarca",
    "descripcion": "Escenario del encuentro entre incas y españoles, famosa por sus baños termales.",
    "infoCiudad": "Cajamarca combina historia colonial con atractivos naturales como los Baños del Inca.",
    "imagen": "imagenes/cajamarca.jpg"
  },
  "callao": {
    "titulo": "Callao",
    "descripcion": "Principal puerto del Perú, con historia naval y la fortaleza del Real Felipe.",
    "infoCiudad": "Callao es clave en la historia marítima peruana y su fortaleza Real Felipe.",
    "imagen": "imagenes/callao.jpg"
  },
  "cuzco": {
    "titulo": "Cusco",
    "descripcion": "Capital del Imperio Inca y puerta de entrada a Machu Picchu.",
    "infoCiudad": "Cusco es Patrimonio de la Humanidad y centro turístico mundial.",
    "imagen": "imagenes/cusco.jpg"
  },
  "huancavelica": {
    "titulo": "Huancavelica",
    "descripcion": "Región andina con paisajes montañosos y tradiciones ancestrales.",
    "infoCiudad": "Huancavelica conserva tradiciones andinas y paisajes de altura.",
    "imagen": "imagenes/huancavelica.jpg"
  },
  "huanuco": {
    "titulo": "Huánuco",
    "descripcion": "Clima cálido y sitios arqueológicos como Kotosh.",
    "infoCiudad": "Huánuco es conocida por el templo de las Manos Cruzadas de Kotosh.",
    "imagen": "imagenes/huanuco.jpg"
  },
  "ica": {
    "titulo": "Ica",
    "descripcion": "Famosa por sus viñedos, la Huacachina y las Líneas de Nazca cercanas.",
    "infoCiudad": "Ica ofrece oasis, playas y las misteriosas Líneas de Nazca.",
    "imagen": "imagenes/ica.jpg"
  },
  "junin": {
    "titulo": "Junín",
    "descripcion": "Paisajes de la sierra central y la Reserva Nacional de Junín.",
    "infoCiudad": "Junín es cuna de historia y biodiversidad en la sierra central.",
    "imagen": "imagenes/junin.jpg"
  },
  "lalibertad": {
    "titulo": "La Libertad",
    "descripcion": "Trujillo y las huacas del Sol y de la Luna, legado de la cultura Moche.",
    "infoCiudad": "La Libertad combina arqueología Moche y la ciudad de Trujillo.",
    "imagen": "imagenes/lalibertad.jpg"
  },
  "lambayeque": {
    "titulo": "Lambayeque",
    "descripcion": "Museo Tumbas Reales de Sipán y tradiciones norteñas.",
    "infoCiudad": "Lambayeque es famoso por el Señor de Sipán y su museo.",
    "imagen": "imagenes/lambayeque.jpg"
  },
  "lima": {
    "titulo": "Lima",
    "descripcion": "Capital del Perú, con mezcla de modernidad y patrimonio histórico.",
    "infoCiudad": "Lima es la capital, con casco histórico y moderna vida urbana.",
    "imagen": "imagenes/lima.jpg"
  },
  "loreto": {
    "titulo": "Loreto",
    "descripcion": "Región amazónica con Iquitos y el río Amazonas.",
    "infoCiudad": "Loreto es puerta de entrada a la Amazonía peruana.",
    "imagen": "imagenes/loreto.jpg"
  },
  "madrededios": {
    "titulo": "Madre de Dios",
    "descripcion": "Puerta a la biodiversidad amazónica, con reservas naturales como Tambopata.",
    "infoCiudad": "Madre de Dios es rica en biodiversidad y ecoturismo.",
    "imagen": "imagenes/madrededios.jpg"
  },
  "moquegua": {
    "titulo": "Moquegua",
    "descripcion": "Pequeña región con tradición vitivinícola y paisajes costeros.",
    "infoCiudad": "Moquegua es reconocida por sus vinos y paisajes costeros.",
    "imagen": "imagenes/moquegua.jpg"
  },
  "pasco": {
    "titulo": "Pasco",
    "descripcion": "Región minera y hogar de la ciudad más alta del mundo: Cerro de Pasco.",
    "infoCiudad": "Pasco combina minería con paisajes de altura.",
    "imagen": "imagenes/pasco.jpg"
  },
  "piura": {
    "titulo": "Piura",
    "descripcion": "Playas cálidas como Máncora y rica tradición artesanal.",
    "infoCiudad": "Piura es famosa por sus playas y artesanía.",
    "imagen": "imagenes/piura.jpg"
  },
  "puno": {
    "titulo": "Puno",
    "descripcion": "Capital del folklore peruano y hogar del Lago Titicaca.",
    "infoCiudad": "Puno celebra la Virgen de la Candelaria y el Lago Titicaca.",
    "imagen": "imagenes/puno.jpg"
  },
  "sanmartin": {
    "titulo": "San Martín",
    "descripcion": "Selva alta con cataratas y biodiversidad única.",
    "infoCiudad": "San Martín ofrece cataratas y naturaleza exuberante.",
    "imagen": "imagenes/sanmartin.jpg"
  },
  "tacna": {
    "titulo": "Tacna",
    "descripcion": "Ciudad heroica con historia patriótica y comercio fronterizo.",
    "infoCiudad": "Tacna es símbolo de patriotismo y comercio.",
    "imagen": "imagenes/tacna.jpg"
  },
  "tumbes": {
    "titulo": "Tumbes",
    "descripcion": "Playas tropicales y manglares únicos en el Perú.",
    "infoCiudad": "Tumbes es ideal para turismo de playa y naturaleza.",
    "imagen": "imagenes/tumbes.jpg"
  },
  "ucayali": {
    "titulo": "Ucayali",
    "descripcion": "Región amazónica con Pucallpa y tradiciones indígenas.",
    "infoCiudad": "Ucayali conecta la selva con la cultura amazónica.",
    "imagen": "imagenes/ucayali.jpg"
  }
}
